<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<title>设定区-秦时明月主题网站</title>
<link rel="stylesheet" type="text/css" href="css/basic.css">
<link rel="stylesheet" type="text/css" href="css/role.css">
<script type="text/javascript" src="js/role.js"></script>
</head>
<body>
	<div class="header">
		<div class="header_logo">
			<a href="index.jsp"><img src="image/header_logo.jpg" alt="">
			</a>
		</div>
		<div class="nav">
			<ul>
				<li><a href="index.jsp" target="_blank">首页</a></li>
				<li><a href="role.jsp" target="_blank" style="color:#f7f7f7;">设定区</a>
				</li>
				<li><a href="comic_cos.jsp" target="_blank">同人区</a></li>
				<li><a href="news.jsp" target="_blank">资讯区</a></li>

			</ul>
		</div>
		<div class="login_link" id="login_link" style="font-size:12px;">
			<c:if test="${empty userinfo}">
				<a href="login.jsp">[登录 |注册]</a>
			</c:if>
			<c:if test="${!empty userinfo}">
				<a href="#">${userinfo.username}</a>
				<a href="${pageContext.request.contextPath}/quit.do">&nbsp;退出</a>
			</c:if>
		</div>
	</div>
	<div class="contain">
		<div class="from_detail" style="">
			<!--  <h1 class="fd" style="margin-top:50px;">秦时明月动漫介绍：</h1>-->
			<div class="in fd_tab">
				<p>《秦时明月》系列是由中国杭州玄机科技信息技术有限公司制作的3D武侠动画系列，于2007年春节期间起在中国全国各地正式首映，网络上亦有授权播出。另有衍生出的仅在网络、不在电视播出的姐妹篇《天行九歌》等 。目前动画已完结前5部，共175集。第6部《秦时明月之沧海横流》已上映序章。</p>
				<p>系列灵感来源于温世仁原著小说。时代背景从秦灭六国、建立中国首个帝国开始，到秦国灭亡，时间跨度30年(包括回忆)，讲述一个体内流淌英雄之血的少年——天明，最终成长为盖世英雄，影响历史进程的热血励志故事</p>
				<p>系列动画网络总播放量突破153亿  ，在全国600余家电视台热播；被翻译成7种语言，在全球37个国家和地区发行推广；并获得“星光奖”  、“美猴奖” 等国内外多项重量级大奖。</p>
				<p>故事背景取自秦灭六国到西楚霸王项羽灭秦这段英雄辈出的历史时期，时间跨度约30年，是一部以武侠为主题的全民型动画。各种历史事件和民间传说纷呈迭起，仗剑游走江湖的名士侠隐和对现代中国产生深远影响的诸子百家更是在这个合纵连横的大时代中悉数登场。百家争鸣的中华古文化在此激烈冲突碰撞，大时代恢宏磅礴的战争场面在连天烽火中震撼重现，江湖儿女的侠骨柔情于动荡乱世间绽放光华……少年天明如杂草般顽强生存于时代变革的乱世之中，面对强暴的政权、险恶的敌人，勇敢地与侠士们进行反抗，经历了一段不俗的遭遇。</p>
			</div>
		</div>

		<!--<h1 class="rt">角色介绍</h1>-->
		<div class="role" id="role">
			<ul>
				<li style="background: #669999">墨家</li>
				<li>纵横家</li>
				<li>阴阳家</li>

				<li>名家</li>
				<li>兵家</li>
				<li>农家</li>
				<li>道家</li>
				<li>儒家</li>
				<li>罗网</li>
				<li>流沙</li>

				<li>夜幕</li>
			</ul>

			<div id="role_contain">
				<div style="display: block;" class="box_contain" title="墨家">
					<div class="in">
						<div>
							<a href=""><img src="image/tianming.jpeg" alt=""> </a>
							<p>
								<b> 姓名：荆天明</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/xuenv.jpg" alt=""> </a>
							<p>
								<b> 姓名：雪女</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/gaojianli.jpg" alt=""> </a>
							<p>
								<b> 姓名：高渐离</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/daozhi.jpg" alt=""> </a>
							<p>
								<b> 姓名：盗跖</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/bandashi.jpg" alt=""> </a>
							<p>
								<b> 姓名：班大师</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/xufuzi.jpg" alt=""> </a>
							<p>
								<b> 姓名：徐夫子</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/datiechui.jpg" alt=""> </a>
							<p>
								<b> 姓名：大铁锤</b><br> <b> 门派：墨家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/paoding.jpg" alt=""> </a>
							<p>
								<b> 姓名：庖丁</b><br> <b> 门派：墨家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/dan.jpeg" alt=""> </a>
							<p>
								<b> 姓名：燕太子丹</b><br> <b> 门派：墨家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/duan.jpg" alt=""> </a>
							<p>
								<b> 姓名：端木蓉</b><br> <b> 门派：墨家</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/guiguzi.jpg" alt=""> </a>
							<p>
								<b> 姓名：鬼谷子</b><br> <b> 门派：纵横家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/genie.jpg" alt=""> </a>
							<p>
								<b> 姓名：盖聂</b><br> <b> 门派：纵横家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/weizhuang.jpg" alt=""> </a>
							<p>
								<b> 姓名：卫庄</b><br> <b> 门派：纵横家</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/dasim.jpg" alt=""> </a>
							<p>
								<b> 姓名：大司命</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/shaosim.jpg" alt=""> </a>
							<p>
								<b> 姓名：少司命</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/xinghun.jpg" alt=""> </a>
							<p>
								<b> 姓名：星魂</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/yueshen.jpg" alt=""> </a>
							<p>
								<b> 姓名：月神</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/gaoyue.jpg" alt=""> </a>
							<p>
								<b> 姓名：高月</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/xiangfuren.jpg" alt=""> </a>
							<p>
								<b> 姓名：湘夫人</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>


						<div>
							<a href=""><img src="image/xiangjun.jpg" alt=""> </a>
							<p>
								<b> 姓名：湘君</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/yunzhongjun.jpg" alt=""> </a>
							<p>
								<b> 姓名：云中君</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/donghuang.jpg" alt=""> </a>
							<p>
								<b> 姓名：东皇太一</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/chunangong.jpg" alt=""> </a>
							<p>
								<b> 姓名：楚南公</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>

						<div>
							<a href=""><img src="image/yan.jpg" alt=""> </a>
							<p>
								<b> 姓名：燕太子妃/焱妃</b><br> <b> 门派：阴阳家</b>
							</p>
						</div>
					</div>
				</div>

				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/gongsun.jpg" alt=""> </a>
							<p>
								<b> 姓名：公孙玲珑</b><br> <b> 门派：名家</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/shaoyu.jpg" alt=""> </a>
							<p>
								<b> 姓名：项少羽</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/mengtian.jpg" alt=""> </a>
							<p>
								<b> 姓名：蒙恬</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/zhonglimei.jpg" alt=""> </a>
							<p>
								<b> 姓名：钟离昧</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/liubang.jpg" alt=""> </a>
							<p>
								<b> 姓名：刘邦</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/yingbu.jpg" alt=""> </a>
							<p>
								<b> 姓名：英布</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/jibu.jpg" alt=""> </a>
							<p>
								<b> 姓名：季布</b><br> <b> 门派：兵家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/hanxin.jpg" alt=""> </a>
							<p>
								<b> 姓名:韩信</b><br> <b> 门派：兵家</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/tianmi.jpg" alt=""> </a>
							<p>
								<b> 姓名：田蜜</b><br> <b> 门派：农家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/tianguang.jpg" alt=""> </a>
							<p>
								<b> 姓名：田光</b><br> <b> 门派：农家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/zhujia.jpg" alt=""> </a>
							<p>
								<b> 姓名：朱家</b><br> <b> 门派：农家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/shengqi.jpg" alt=""> </a>
							<p>
								<b> 姓名：胜七</b><br> <b> 门派：农家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/situwanli.jpg" alt=""> </a>
							<p>
								<b> 姓名：司徒万里</b><br> <b> 门派：农家</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/xiaomeng.jpg" alt=""> </a>
							<p>
								<b> 姓名：晓梦</b><br> <b> 门派：道家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/xiaoling.jpg" alt=""> </a>
							<p>
								<b> 姓名：小灵</b><br> <b> 门派：道家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/xiaoyaozi.jpg" alt=""> </a>
							<p>
								<b> 姓名：逍遥子</b><br> <b> 门派：道家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/chisongzi.jpg" alt=""> </a>
							<p>
								<b> 姓名：赤松子</b><br> <b> 门派：道家</b>
							</p>
						</div>
						
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/xunzi.jpg" alt=""> </a>
							<p>
								<b> 姓名：荀子</b><br> <b> 门派：儒家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/zhangliang.jpg" alt=""> </a>
							<p>
								<b> 姓名：张良</b><br> <b> 门派：儒家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/funian.jpg" alt=""> </a>
							<p>
								<b> 姓名：伏念</b><br> <b> 门派：儒家</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/yanlu.jpg" alt=""> </a>
							<p>
								<b> 姓名：颜路</b><br> <b> 门派：儒家</b>
							</p>
						</div>
						
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/zhaogao.jpg" alt=""> </a>
							<p>
								<b> 姓名：赵高</b><br> <b> 组织：罗网</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/liujiannu.jpg" alt=""> </a>
							<p>
								<b> 姓名：六剑奴</b><br> <b> 组织：罗网</b>
							</p>
						</div>
					</div>
				</div>
				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/baifeng.jpg" alt=""> </a>
							<p>
								<b> 姓名：白凤</b><br> <b> 组织：流沙</b>
							</p>
						</div>
						<div>
							<a href=""><img src="image/chilian.jpg" alt=""> </a>
							<p>
								<b> 姓名：赤炼</b><br> <b> 组织：流沙</b>
							</p>
						</div>
						
					</div>
				</div>

				<div class="box_contain" id="box_contain">
					<div class="in">
						<div>
							<a href=""><img src="image/xueyihou.jpg" alt=""> </a>
							<p>
								<b> 姓名：血衣候</b><br> <b> 组织：夜幕</b>
							</p>
						</div>
						
					</div>
				</div>
			</div>
		</div>
		<!--<h1 class="sl">组织介绍</h1>-->
		<div class="organization" id="organization">
			<ul>
				<li style="background:#669999">墨家</li>
				<li>纵横家</li>
				<li>阴阳家</li>
				<li>名家</li>
				<li>兵家</li>
				<li>农家</li>
				<li>道家</li>
				<li>儒家</li>
				<li>罗网</li>
				<li>流沙</li>
				<li style="border:none;">夜幕</li>
			</ul>
			<div class="o_contain">
				<div class="o_tab" id="o_tab" title="墨家" style="display: block;">
					<h1 id="">墨家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>“天下皆白，唯我独黑。非攻墨门，兼爱平生”，墨家始创于墨子，历代掌门都称为“墨家巨子”。历代巨子携弟子于绝岭雄峰间，历时三百余年筑起墨家机关城，成为最后的“人间乐土”。</p>
						<p>墨家与儒家并称当世两大显学，墨家弟子中精于武艺者称为“墨侠”，奉守“兼爱，非攻”的要旨，擅长机关构造之术。墨家弟子行侠仗义，常以墨门绝学非攻机关术助他国守城为世人称道，是侠义精神的代表。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>墨家巨子：</h3>
						<p>历代墨家掌门人被尊称为巨子，会由上一任巨子指定或众统领推举产生，并要最终通过机关城禁地中的层层考验。每代墨家巨子都拥有佩剑墨眉。</p>
						<p>截止至最新动画，动画中仅提及四位巨子：墨子、六指黑侠、燕丹、荆天明。墨子与六指黑侠之间中隔约300年，后三者为连续</p>
						<p>
							<img src="image/dan.jpeg" alt="">
						</p>
						<h3>墨家统领:</h3>
						<p>高渐离、雪女、大铁锤为燕丹就任巨子后在燕国各地救起并带入墨家。</p>
						<p>班大师、徐夫子、荆轲、盗跖同为较早的一批墨家统领们，在燕丹就任巨子时就已出现在墨家</p>
						<p>端木蓉、庖丁加入时间不详，两人分别管理镜湖医庄和桑海“有间客栈”作为墨家暗中的分据点。</p>
						<h3>墨家普通弟子</h3>
						<p>在已提及名字的墨家普通弟子中，对剧情较为重要的包括高月（动画第2部被除名，第3部末正式脱离墨家加入阴阳家）、阿忠。</p>
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
						</p>
						<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>
					</div>
				</div>

				<div class="o_tab" title="纵横家" id="o_tab">
					<h1 id="">纵横家</h1>
					<p title="背景">
					<h3>门派设定：</h3>
					<p>苍生涂涂，天下缭燎，诸子百家，唯我纵横。”</p>
					<p>“七百年来，春秋五霸，战国七雄，每一国每一朝兴衰的背后，都有一个共同的名字——鬼谷。历代首领因隐居鬼谷之中，而被称为“鬼谷子”。
						历代鬼谷先生一生只收两名弟子，一个是纵一个是横，两人之间的胜者，就能成为新一任的鬼谷子。历代鬼谷子虽一人之力，却强于百万之师，一怒而诸侯惧安居则天下息。其中流传最广的鬼谷门的弟子为战国时代的苏秦、张仪、孙膑及庞涓。</p>
					<p>苏秦合纵六国，佩六国相印，逼迫秦国废除称帝的计划，张仪雄才大略，瓦解六国的联盟，帮助秦国称霸乱世，庞涓勇武过人，所向披靡，使得原本弱小的魏国雄霸中原，孙膑智者无敌，围魏救赵，计杀庞涓，著旷世兵书流传后世。</p>
					<p>横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。</p>
					<p>捭是开，阖是闭，鬼谷先生后被道教奉为古仙，符合道家思想，一阴一阳。捭阖者，纵横之道。</p>

					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<p title="门派构成">
					<h3>历任掌门:</h3>
					<p>鬼谷子:</p>
					<p>历代掌门都是江湖中泰山北斗级的前辈人物，因隐居鬼谷之中，而被称为“鬼谷子”。其人精通纵横之术，对兵法、奇门八卦、天文地理都广有涉猎</p>
					<p>
						<img src="image/guiguzi.jpg" alt="">
					</p>
					<h3>合纵弟子:</h3>
					<p>盖聂:</p>
					<p>气质从容淡定，处事冷静。师出鬼谷，剑术出神入化，被称为秦国最强的剑客，在江湖上享有“剑圣”的名号，但是却意外地从秦国叛逃，带着故人荆轲之子荆天明，亡命天涯。</p>
					<p>
						<img src="image/genie.jpg" alt="">
					</p>
					<h3>连横弟子</h3>
					<p>卫庄</p>
					<p>韩国贵族。纵横家，盖聂的同门师弟，鬼谷派纵横剑法-横剑术传人。“聚散流沙”和“逆流沙”组织首领。浑身充满邪气与霸气，武功深不可测，与盖聂不相伯仲。最大的目标就是击败盖聂，继承鬼谷绝学</p>
					<p>
						<img src="image/weizhuang.jpg" alt="">
					</p>

					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<p title="特殊设定">
					<h3>独门绝学</h3>
					<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
					</p>
					<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>

				</div>
				<div class="o_tab" title="阴阳家" id="o_tab">
					<h1 id="">阴阳家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>“太极玄一，阴阳两气”。（距故事开始）五百年前，阴阳家脱离道家，剑走偏锋，自成一派，追求天人极限，创出了很多威力巨大的招术，世代也有俊杰辈出。但其高深莫测的阴阳咒印却又在上百年前失传了，而这时，正因为其失传了百年，所以能够诊断和解开阴阳咒术的人也已经几乎找不到了。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">

						<p>
							<img src="image/xiangjun.jpg" alt="">
						</p>
						<h3>门派职位:</h3>
						<p>首领：东皇太一</p>
						<p>介于首领与护法之间：东君（焱妃），</p>
						<p>右护法：月神</p>
						<p>左护法：星魂</p>
						<p>
							<img src="image/xinghun.jpg" alt="">
						</p>
						<p>五大长老之一，掌管金部:云中君（徐福）。</p>
						<p>五大长老之一，掌管火部:大司命</p>
						<p>五大长老之一，掌管木部:少司命</p>
						<p>五大长老之一，掌管土部:湘君（舜）</p>
						<p>五大长老之一，掌管水部:湘夫人（女英）</p>

					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>阴阳术：阴、阳并不是独立的，他们互为表里，互相对立，同时也不断转化，由此阴阳术应运而生。从施展手法上，阴阳术可以分为术、诀、咒、律、法五种。从境界修为上，则可分为炼金、幻境、控心、占星、易魂五层。每提升一层，都需要修炼者付出成倍的努力。在这五层之上，还有更为强大的阴阳咒印，相传因为太过邪恶而成为禁术，在时间的长河中，他们很多已经失传。
						</p>
						<p>幻音宝盒：阴阳家的绝世珍宝，是解开苍龙七宿之谜的重要器具之一。出现在墨家机关城禁地内的龙喉里。（据墨家统领班大师所说，幻音宝盒出现在禁地内，还要从一段古老的恩怨纠葛开始的。）其中的秘密被高月公主所破解。后高月在秦始皇剿灭墨家机关城的时候被月神抓走，幻音宝盒也被月神夺走，交给了阴阳家首领东皇太一。后来东皇太一将它交给了姬如千泷，带上了蜃楼，由月神负责指导千泷破解其中的秘密。</p>
					</div>
				</div>

				<div class="o_tab" title="名家" id="o_tab">
					<h1 id="">名家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>以善于辩论，善于语言分析而著称。开山前辈惠子本是与孔孟、老庄、墨子等大派齐名的人物，但名家这些年一路传下来，路越走越偏门，弟子也越来越少了。</p>

					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">

						<p>公孙玲珑:公孙龙后人，身形庞硕却能言善辩的名家继承人，对自己的样貌甚自信。随李斯到桑海，与儒家子明辩合失败并因此苦恼。单恋张良</p>

						<p>
							<img src="image/gongsun.jpg" alt="">
						</p>

					</div>

				</div>
				<div class="o_tab" title="兵家" id="o_tab">
					<h1 id="">兵家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>国家兴亡，皆存兵事，兵家纵横，斗转乾坤。但与诸子百家不同的是，《秦时明月》中的兵家没有统一的派系划分，可指军事家、用兵者、拥兵一方的豪强或军将等。兵家中有集大成者，则受世人尊赞为善兵者，如“兵圣”孙武、“兵仙”韩信等；兵家有传世之作《黄石天书》（已由儒家张良保管）。</p>
						<p>自春秋战国以来，诸子百家争芳斗艳，然应时代潮流，得帝王将相善纳者，独“兵家”、“法家”而已。兵家之人，虽读纸上兵法，却谨行兵布阵之道，做领兵百万之将。魏以武卒雄霸一方，秦以弓弩虎狼之师一统六国。兵家可分为兵权谋家、兵形势家、兵阴阳家和兵技巧家四类。张良属于兵阴阳家，运筹帷幄，决胜千里；韩信属于兵权谋家，战必胜，攻必取；项少羽属于兵形势家，应时动，合大势。
						<p>注：在动画中，兵家里少有内力深厚或持绝世兵器的代表人士，但根据玄机科技设定，兵家军队仍旧具备扫灭江湖势力的能力。如动画第一部中，盖聂重伤于三百秦国龙虎骑兵；动画第三部中，墨家启动机关兽青龙才得以扫灭大批秦军；动画第四部中，盖聂自认无力抗拒黄金火骑兵，但于乱军中取上将人头如探囊取物（指蒙恬）；动画第五部中，腾龙军团和影虎军团联手得以破解了2400人的地泽二十四阵法。

						<p>兵
						家，始于千古武圣奇人姜太公，他辅佐武王伐纣，所著《太公兵法》流传后世。春秋时，兵家奇才孙武著绝世秘籍《孙子兵法》，以"其疾如风，其徐如林，侵掠如火，不动如山"十六字要诀道出行兵布阵必胜之法，世人尊其为"兵圣"。得兵家者可获扭转乾坤之力，为万人敌。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>代表人物：</h3>
						<p>项少羽：项少羽，动画《秦时明月》系列中的第二男主角。楚将项燕之孙，项氏一族少主。天赋异禀，有千斤拔鼎之神力。智勇双全，颇有大将之风，为人仗义。</p>
						<p>蒙恬：蒙恬，出类拔萃的年轻武将，兵家，智勇双全，十七岁成名，屡获战功，他南征北战，名震中原，深得秦始皇的重用。</p>
						<p>
							<img src="image/shaoyu.jpg" alt="">
						</p>
						
						<p>风林火山：“风林火山”，分别指代楚国项氏一族帐下的四名异姓得力将领——钟离眛、英布、龙且、季布。楚南公在动画第5部第19集中曾对项氏一族预言，要想成就霸王之业，必须找到传承兵家之道、象征“风林火山”的四个人。项氏一族最后在各地积蓄反秦力量的过程中，成功识出并聚齐四人。“风林火山”：孙武在其著作《孙子兵法》中所总结的兵道精髓“其疾如风、其徐如林、侵略如火、不动如山”的简称。</p>
						<h3>兵家军队</h3>
						<p>秦国·黄金火骑兵：大秦帝国的精锐部队、蒙氏一族的嫡系卫队，清一色的红色盔甲，以素质和行动的迅速性著称，主将受制阵型依旧不乱，加之精良的顶尖配备，与精挑细选的战马，善火攻，故称为“黄金火骑兵”。现任领导为兵家蒙恬，号称三十万。在秦灭六国的战争中，他们大多承担攻击敌人心脏的致命攻击任务，与燕国部队交战，使燕国部队全军覆没，灭楚杀楚军主帅项燕、北击匈奴。</p>
						<p>秦国·龙虎骑兵：秦国的一种部队，疑似为嬴政的御卫军。在残月谷中，三百龙虎骑兵曾大战天下第一剑客盖聂，虽全军覆灭，但致使盖聂身负重伤。（使盖聂受伤也与荆天明有关）</p>
						
						<p>秦国·百战穿甲兵：兵家王离的直属部队，为大秦帝国之精锐，与蒙恬的黄金火骑兵齐名，随王翦伐楚，立下了无数战功，素有“百战穿甲，无往不利”的美誉。士兵面具似虎，身披银色铠甲之外，都配备了公输家最新研发的连弩，擅长远程攻击。。</p>
						<p>秦国·黑铁甲军:秦国的一种常规部队，曾协助流沙组织攻破了墨家机关城。军队以黑色铁甲包裹，带有铁甲面罩，实行各种任务。如惊鲵用来伪装身份的铠甲就是这类兵种服饰。
						</p>
						<p>
							<img src="image/xueyihou.jpg" alt="">
						</p>
						<p>楚国·项氏军:由楚国兵家项梁、范增、项少羽直接领导的楚国旧部。其主力包括嫡系部队、腾龙军团、影虎军团、雷豹军团等。</p>
						<p>楚国·腾龙军团:楚国兵家龙且的部队。在楚国与秦国交战中，腾龙军团曾坚守阵地30天，击退秦军进攻19次，杀敌7500人，实力不逊于秦军。秦楚决战之际，腾龙军团负责断后。在撤离战场后，龙且带领自己的势力在桑海占山为王，等待其主归来。</p>
						<p>楚国·影虎军团:常执行特殊任务。影虎军团在和秦军交战中借助地形击退了秦军二十多次的进攻，还剩三百多人。楚国灭亡后，隐匿于桑海为日后的东山再起做准备</p>
						<p>韩国·血衣堡白甲军:韩国最强的军队，其统帅是夜幕四凶将之一的白亦非，士兵多穿白甲，兵器似乎是冰制长矛，使用的时候投掷出去创造冰阵。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
						</p>
						<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>
					</div>
				</div>
				<div class="o_tab" title="农家" id="o_tab">
					<h1 id="">农家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>农家尊崇上古神农氏，精通五谷之术，奉行“地泽万物，神农不死，将相王侯，宁有种乎”的信条。农家弟子遍布天下，游侠隐士辈出。农家弟子多正直侠义之士，却行踪莫测，长隐于田野市集之中，不求闻达于诸侯，是诸子百家中弟子数量最庞大的一派。农家弟子大多出身贫民，这一点与反秦联盟的代表门派墨家非常接近，因此在反秦联盟未来的行动中实际上是可以争取的朋友，而非敌人。</p>
<p>农家分六堂——魁隗堂、蚩尤堂、烈山堂、四岳堂、共工堂、神农堂。六堂各不相让，以烈山堂主田猛和神农堂主朱家实力最强，以魁隗堂主田蜜实力最弱（堂主为胜七时不确定是弱还是强）。另外执掌名剑的烈山堂二公子田赐被称作“农家第一高手”。</p>
<p>农家成员身上的挂珠是身份地位的象征，但不代表绝对实力。
<p>农家有代表象征的能力，如：百毒不侵。</p>
<p>田氏势力与外姓势力所穿的服饰不同，田氏弟子为蓝色服饰，外姓势力弟子为棕色服饰。（待确认）</p>
<p>农家流传一句话：“天无二日，田有猛虎”（指田猛、田虎兄弟二人）。</p>
<p>农家六长老都是历代堂主推荐出各堂最优秀的人，经过层层历练和考验才最终被挑选出来的，他们传承了农家千年的修炼精髓。</p>
<p>历代长老舍弃帮派职位和世俗生活，传承的不但有六贤之名，更有六大绝学。六贤为司掌兵杀的兵主、司掌历法的历师、司掌百草的药王、司掌耕种的谷神、以及司掌水利的禹徒和司掌音律的弦宗。六大绝学是推算历法，观察星象运转而领悟的步法；凝聚兵杀之术所创的霸道剑术；尝遍百草，通晓药理，百毒不侵的体质；用镰刀收割谷物时感悟出的迅疾刀法；水滴穿石，无孔不入，由此生发出的不周断掌；五弦琴中参悟指法而创出的点穴绝技。农家六大长老苦心十载，将这六种武艺磨合到地泽阵法里，将阵法提升到了一个新的层次。 </p> 
<p>昔日阪泉之野，神农六部决议与黄帝言和。蚩尤桀骜，不愿遵从，更离部落而去。然炎帝宅心仁厚，为劝其回头，留下了一条规矩：任何失去农家身份的弟子，都会有一次找回身份的机会。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>农家六堂：</h3>
						<p>魁隗堂：标志：种谷物；旗帜颜色：绿；初登场：动画第5部第55集；魁隗氏，“种谷物”，标志是一个麦穗。相传魁隗氏是炎帝氏族的第一位首领，是中华民族第一个由渔猎转入农耕的氏族部落，创造了中国的农业文化。</p>
						<p>蚩尤堂：标志：铸兵刃；旗帜颜色：蓝；初登场：动画第5部第57集；蚩尤氏，“铸兵刃”，标志是一对兽角。相传蚩尤氏有牛图腾，头长牛角，是战神和兵器之神，而兵器的发明乃源自农具和其他生产工具。</p>
						<p>烈山堂：标志：明历法；旗帜颜色：黑；初登场：动画第5部第56集；烈山氏，“明历法”，标志是三团云朵。相传烈山氏是神农氏更早出现的别号古称，其总结气象节气，亲修天象历法，立历日，立星辰，分昼夜，定日月，促使人们按季节农耕。</p>
						<p>神农堂：标志：尝百草；旗帜颜色：竹绿；初登场：动画第5部第56集；神农氏，“尝百草”，标志是一株药草。相传神农氏尝百草之滋味，水泉之甘苦，令民所避就，是中医药的发明者。</p>
						<p>四岳堂：标志：知音律；旗帜颜色：不详；四岳氏，“知音律”，标志像四扇风车，曲线条或许代表音律如风。相传四岳氏第一世首领为伯夷，有“神农作琴，上有五弦”，伯夷正是一位古琴大师，他创作的古琴曲《伯夷操》流传至今，而且其死前作歌明志，美德广为颂扬</p>
						<p>共工堂：标志：修水利；旗帜颜色：不详；共工氏，“修水利”，标志像输水机械。相传共工氏是治水世家，方法是土堤挡水，因没有疏通河流依然泛滥成灾，虽未根治洪水，但为后人治水积累了经验，所以是华夏的治水英雄，是神话中的水神，掌控洪水。</p>
						<p>
							<img src="image/dan.jpeg" alt="">
						</p>
						<h3>墨家统领:</h3>
						<p>高渐离、雪女、大铁锤为燕丹就任巨子后在燕国各地救起并带入墨家。</p>
						<p>班大师、徐夫子、荆轲、盗跖同为较早的一批墨家统领们，在燕丹就任巨子时就已出现在墨家</p>
						<p>端木蓉、庖丁加入时间不详，两人分别管理镜湖医庄和桑海“有间客栈”作为墨家暗中的分据点。</p>
						<h3>墨家普通弟子</h3>
						<p>在已提及名字的墨家普通弟子中，对剧情较为重要的包括高月（动画第2部被除名，第3部末正式脱离墨家加入阴阳家）、阿忠。</p>
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
						</p>
						<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>
					</div>
				</div>
				<div class="o_tab" title="道家" id="o_tab">
					<h1 id="">道家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>“天下皆白，唯我独黑。非攻墨门，兼爱平生”，墨家始创于墨子，历代掌门都称为“墨家巨子”。历代巨子携弟子于绝岭雄峰间，历时三百余年筑起墨家机关城，成为最后的“人间乐土”。</p>
						<p>墨家与儒家并称当世两大显学，墨家弟子中精于武艺者称为“墨侠”，奉守“兼爱，非攻”的要旨，擅长机关构造之术。墨家弟子行侠仗义，常以墨门绝学非攻机关术助他国守城为世人称道，是侠义精神的代表。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>墨家巨子：</h3>
						<p>历代墨家掌门人被尊称为巨子，会由上一任巨子指定或众统领推举产生，并要最终通过机关城禁地中的层层考验。每代墨家巨子都拥有佩剑墨眉。</p>
						<p>截止至最新动画，动画中仅提及四位巨子：墨子、六指黑侠、燕丹、荆天明。墨子与六指黑侠之间中隔约300年，后三者为连续</p>
						<p>
							<img src="image/dan.jpeg" alt="">
						</p>
						<h3>墨家统领:</h3>
						<p>高渐离、雪女、大铁锤为燕丹就任巨子后在燕国各地救起并带入墨家。</p>
						<p>班大师、徐夫子、荆轲、盗跖同为较早的一批墨家统领们，在燕丹就任巨子时就已出现在墨家</p>
						<p>端木蓉、庖丁加入时间不详，两人分别管理镜湖医庄和桑海“有间客栈”作为墨家暗中的分据点。</p>
						<h3>墨家普通弟子</h3>
						<p>在已提及名字的墨家普通弟子中，对剧情较为重要的包括高月（动画第2部被除名，第3部末正式脱离墨家加入阴阳家）、阿忠。</p>
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
						</p>
						<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>
					</div>
				</div>
				<div class="o_tab" title="儒家" id="o_tab">
					<h1 id="">儒家</h1>
					<div title="背景">
						<h3>门派设定：</h3>
						<p>“天下皆白，唯我独黑。非攻墨门，兼爱平生”，墨家始创于墨子，历代掌门都称为“墨家巨子”。历代巨子携弟子于绝岭雄峰间，历时三百余年筑起墨家机关城，成为最后的“人间乐土”。</p>
						<p>墨家与儒家并称当世两大显学，墨家弟子中精于武艺者称为“墨侠”，奉守“兼爱，非攻”的要旨，擅长机关构造之术。墨家弟子行侠仗义，常以墨门绝学非攻机关术助他国守城为世人称道，是侠义精神的代表。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>墨家巨子：</h3>
						<p>历代墨家掌门人被尊称为巨子，会由上一任巨子指定或众统领推举产生，并要最终通过机关城禁地中的层层考验。每代墨家巨子都拥有佩剑墨眉。</p>
						<p>截止至最新动画，动画中仅提及四位巨子：墨子、六指黑侠、燕丹、荆天明。墨子与六指黑侠之间中隔约300年，后三者为连续</p>
						<p>
							<img src="image/dan.jpeg" alt="">
						</p>
						<h3>墨家统领:</h3>
						<p>高渐离、雪女、大铁锤为燕丹就任巨子后在燕国各地救起并带入墨家。</p>
						<p>班大师、徐夫子、荆轲、盗跖同为较早的一批墨家统领们，在燕丹就任巨子时就已出现在墨家</p>
						<p>端木蓉、庖丁加入时间不详，两人分别管理镜湖医庄和桑海“有间客栈”作为墨家暗中的分据点。</p>
						<h3>墨家普通弟子</h3>
						<p>在已提及名字的墨家普通弟子中，对剧情较为重要的包括高月（动画第2部被除名，第3部末正式脱离墨家加入阴阳家）、阿忠。</p>
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>独门绝学</h3>
						<p>纵横剑术：纵横之剑，是当年第一代鬼谷子所创的剑术。以天地之道，分为纵剑与横剑：横剑攻于计，以求其利，是为捭；纵剑攻于势，以求其实，是为阖。捭阖者，天地之道。盖聂主要修炼的是纵剑，卫庄主要修炼的是横剑。
						</p>
						<p>玄虎：鬼谷最迅捷、最凶悍的猛兽，比普通的猛虎体型要巨大三倍。玄虎的速度很快，没有人可以同时拦住两头背道而驰的玄虎。</p>
					</div>
				</div>
				<div class="o_tab" title="罗网" id="o_tab">
					<h1 id="">罗网</h1>
					<div title="背景">
						<h3>组织介绍：</h3>
						<p>罗网，"天罗地网，无孔不入"


						<p>罗网在七国之内，编织着一张无形的巨网，大量吸收亡命死囚，流浪剑客，加以残酷血腥的训练。将他们培养成致命的一根根毒刺，如同一只只潜伏在大秦帝国阴影中的蜘蛛，时刻守候着落入网中的猎物。</p>
						<p>罗网的势力范围遍布七国，七国之内都有罗网的爪牙。燕国王室成员雁春君（注①）、韩国大将军姬无夜（注②）等六国高层人员都曾与罗网合作，甚至曾借用罗网成员实现自己的目的。但事实上，这全都不过是罗网为帮助秦国统一天下而做的准备而已。然而，罗网似乎对秦朝也抱着自己不为人知的目的……</p>
						<p>罗网刺客团，最庞大同时也是最可怕的神秘组织。其核心杀手是六剑奴。六剑奴都忘却了自己的名字，从他们拿到赵高送给他们的上古利刃的那一刻起，他将只有一个名字，那就是那把利剑的名字。</p>
						<p>组织等级:从高至下，依次为天、杀、地、绝、魑、魅、魍、魉。</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="门派构成">
						<h3>组织铁律：</h3>
						<p>罗网只有目的，没有朋友。只有任务，不论交情。</p>
						<p>罗网剑奴以剑为名，剑就是生命，一般不会轻易交给他人。</p>
						<p>任务重于一切，包括生命。</p>
						<p>人可以死，但剑不能亡。</p>
						
						<p>
							<img src="image/dan.jpeg" alt="">
						</p>
						<h3>组织成员：</h3>
						<p>首脑：</p>
						<p>吕不韦：秦国相国。秦庄襄王驾崩，秦王政（未来的秦始皇）即位。虽然亲政却称吕不韦为仲父，所以他的权力在嬴政之上。曾经派罗网刺客收尾杀死成憍，后又派玄翦前往韩国暗杀秦王政。</p>
						<p>赵高：秦始皇第一宠臣，秦始皇面前的大红人，官拜中车府令。吕不韦死后成为罗网刺客团的首领，收集了诸多名剑，身边常跟六剑奴。表面忠于大秦，对秦相李斯毕恭毕敬，实则城府极深，抱着自己不为人知的目的。</p>
						<h3>核心成员：</h3>
						<p>掩日：隶属越王八剑，位列天级一等，杀气和剑法均不亚于田言。本名不详，身份代价昂贵，隐蔽性很强，地位在田言之上，田言对其十分恭敬。深得赵高重用</p>
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
						<p>田言（惊鲵）:隶属越王八剑，位列天级一等，实力不在当年的玄翦之下，深得赵高重用。真实身份为前任惊鲵剑主和一名被罗网刺杀的目标男子所生的女儿。后被农家堂主田猛收养成为烈山堂的大小姐</p>
						<p>玄翦（黑白玄翦）:隶属越王八剑，位列天级一等，本名不详，中年男性，曾经是江湖上令人闻风丧胆的大盗，为一代剑之豪者。实力强劲，是内外兼修的绝顶高手</p>
						<p>六剑奴:赵高最得力的杀手小队，位列天字一级。为寻求更强大的力量，放弃自由之身和本名，投身罗网，被赵高授以绝世名剑，并从此以剑为名</p>
						<p>吴旷（寒蝉，金先生）:“罗网”杀字级杀手，被赵高赠予名剑“寒蝉”。在执行了刺杀农家侠魁田光之后，获得了罗网的信任，实为农家打入罗网的间谍。</p>
					</div>
					
				</div>
				<div class="o_tab" title="流沙" id="o_tab">
					<h1 id="">流沙</h1>
					
					<div title="门派构成">
						<h3>组织介绍</h3>
						<p>“天地之法，执行不怠”。“流沙”组织原本由韩非邀卫庄、张良、紫女一同创立，目的是“术以知奸，以刑止刑”，铲除“夜幕”组织等奸邪，拯救韩国，甚至使韩国称霸七国。</p> 
						<p>韩非身死秦国后，组织表面上纯粹地演变为卫庄麾下的职业杀手团，受雇于人执行无差别暗杀工作，在七国之内恶名远扬，令人闻风丧胆。</p>
						<p>卫庄领导下的组织和多股势力相互利用过。荆轲刺秦计划实施前，阴阳家焱妃找来卫庄，将六指黑侠之死嫁祸给组织，使得组织名声进一步扩大；秦始皇统治时期，卫庄为打败师兄盖聂而带领组织与秦国（含公输家族）相互利用，使得秦国在一日之内便攻破了墨家机关城。但随着机关城的沦陷，组织与秦国的合作也宣告结束。</p>
						<p>除了执行各种雇佣杀人工作之外，组织也一直在幕后暗查韩非死因。期间，卫庄在保持与潜龙堂老板司徒万里（同时为农家四岳堂堂主）合作的同时，也与楚昌平君、农家神农堂堂主朱家等有过反秦合作关系。机关城之战结束后数月，卫庄又在张良的劝说下，带领组织与以墨家为首、包括盖聂在内的反秦联盟暂时和解并达成利益合作关系，一致对抗秦国以及在很久之前就已经与“流沙”为敌的“罗网”组织。</p>
						
						<p>
							<img src="image/weizhuang.jpg" alt="">
						</p>
						<p style="border: 1px solid #336699;border-left:20px; "></p>
						<h3>组织成员</h3>
						<p>创始人、首脑：卫庄，紫女，张良，韩非</p>
						<p>四天王：</p>
						<p>白凤/白凤凰：韩将姬无夜原近卫，原“夜幕”杀手团“百鸟”。</p>
						<p>赤练/赤练女：韩国红莲公主化名，韩王安爱女，韩非妹</p>
						<p>苍狼/苍狼王：韩王部下</p>
						<p>无双/无双鬼：百越废太子天泽四手下之一，韩国第一力士</p>
						<p>逆流沙：</p>
						<p>隐蝠：	蛮疆土人，南疆杀手</p>
						<p>黑麒麟：韩国第一杀手。</p>
						
						
					</div>
					
					
				</div>
			
				<div class="o_tab" title="夜幕" id="o_tab">
					<h1 id="">夜幕</h1>
					<div title="背景">
						<h3>组织介绍</h3>
						<p>组织不断满足姬无夜的跋扈、无理需求，决不允许任何侵犯姬无夜一丝一毫权益的行为，是韩国最大的内忧，也是同时期“流沙”组织的强敌与主要目标。秦国的“罗网”组织亦与“夜幕”组织有利益关系</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="组织构成">
						<h3>组织构成</h3>
						<p>组织由“四凶将”和“百鸟”等组成。</p>
						<p>“皑皑血衣侯，石上翡翠虎，碧海潮女妖，月下蓑衣客”——“四凶将”是在地方上夜幕的最高将领，表面听命于姬无夜实际内心各有想法。这四人在朝在野都有相当的势力，各自独霸一方，分别从军、财、政、谍掌握了韩国很多人的命运。</p>
						<p>“夜幕降临百鸟散，夺魂取珠血幽冥（诗句出自官方同人小说《空山鸟语》）”——“百鸟”直接受将军府指挥，训练了很多杀手，他们没有名字，只有与鸟类有关的二字代号。</p>
						<p>
							<img src="image/baifeng.jpg" alt="" />
						</p>
					</div>
					<p style="border: 1px solid #336699;border-left:20px; "></p>
					<div title="特殊设定">
						<h3>成员</h3>
						<p>首脑：姬无夜	组织创立者，韩国大将军，权倾朝野。	韩亡前被卫庄刺杀。</p>
						<p>四凶将：</p>
						<p>血衣侯:白亦非	韩名将，雪衣堡之主，掌管十万兵力，从“军”掌控韩国；</p>
						<p>翡翠虎:韩富豪，富甲一方，从“财”掌控韩国。	对赌失败，被血衣侯杀死。</p>
						<p>潮女妖:明珠夫人	韩王安宠妃，从“政”掌控韩国。</p>
						<p>蓑衣客	:“夜幕”情报网头目，监视朝野上下，从“谍”掌控韩国。</p>
						<p>
							<img src="image/xueyihou.jpg" alt="" />
						</p>
						<p>百鸟:</p>
						<p>墨鸦：“百鸟”首领，姬无夜近卫。	叛，被姬无夜杀死。</p>
						<p>鹦歌：“百鸟”女首领。</p>
						<p>红鸮：“百鸟”高手，位高于白凤。	被墨鸦杀死。</p>
						<p>白凤凰	：“百鸟”高手，姬无夜近卫，墨鸦直属部下。后加入卫庄的“流沙”组织。</p>
						<p>兀鹫:	“百鸟”高手。私自行动，被卫庄杀死。</p>
					</div>
				</div>
			</div>
			
		</div>
	</div>
	<div class="footer">莯筱 | 地址：广东农工商职业技术学院</div>
</body>
</html>